Repository: MarkusSprunck/plateis
Catalog: plateis/*.lproj/Localizable.strings
Languages: de

source: Start
de: Starten

source: Play
de: Spielen

source: Restore
de: Laden

source: Hint
de: Tipp

source: Undo
de: Zurück

source: View
de: Zeigen

source: Complete
de: Weiter

source: Locked
de: Gesperrt

source: Improve
de: Besser

source: Best
de: Bestes

source: Result
de: Aktuell

# DESCRIPTION_0
source: Finding the shortest path between
de: Den kürzesten Weg zwischen

# DESCRIPTION_1
source: some nodes is simple, but with an
de: einigen Knoten zu finden ist

# DESCRIPTION_2
source: increasing number of nodes
de: einfach, aber mit zunehmen-

# DESCRIPTION_3
source: the task gets extremely
de: der Anzahl wird es

# DESCRIPTION_4
source: difficult to solve.
de: extrem schwer.

# LEVEL_HELP
source: Swipe to switch level
de: Ebenenwechsel durch wischen

# GAME_HELP_TAP
source: Tap on the nodes
de: Tippe auf alle Knoten

# GAME_HELP_SWIPE
source: Swipe to change level
de: Ebenenwechsel durch wischen

source: Next
de: Nächste

source: Back
de: Zurück
